<?php
/*----------------------------------------------------
	[dzsw] languages/faq_server.php

----------------------------------------------------*/

$faq_message['server'][]='
	本规定依据《中华人民共和国消费者权益保护法》、《中华人民共和国产品质量法》及其它规定制定。凡在 '.$settings['store_name'].' 购买商品的用户，请仔细阅读商品页面的详细介绍，如商品页面无其他退换货规定的，并且不属于特殊种类商品，请按下列条款执行。
	<ul>
		<li> 
			平邮退换货:
			<ul>
				<li>
					适用对象：
					<ul>
						<li>所有 '.$settings['store_name'].' 顾客，无论采用何种送货方式和付款方式。</li>
					</ul> 
				</li>
				<li>
					适用条件：
					<ul>
						<li>存在质量问题。</li>
					</ul> 
				</li>
				<li>
					退/换货时限：
					<ul>
						<li>退货：请在收到货品10日内寄回 '.$settings['store_name'].' 的退换货地址办理退货。</li>
						<li>换货：请在收到货品1个月内可寄回 '.$settings['store_name'].' 的退换货地址办理换货。</li> 
					</ul>                      
				</li>
				<li>
					存在质量问题退/换货： 
					<br />
					如果您采用的是加急送、快递及普通递送以外的订购方式，当商品存在质量问题时，您可以平邮的形式退换货。
					<ul>
						<li>办理方式：以平邮包裹的形式寄回当当。</li>
						<li>费用：在这里填写退换货费用由谁承担。</li>
						<li>所退/换商品应符合以下基本条件:
							<br>
							a) 商品应未被污损；
							<br>
							b) 商品应保持全新。
						</li>
						<li>发现一套商品中有个别产品有问题，请您将整套商品寄回。</li>
					</ul> 
				</li>
				<li>
					退/换货邮寄地址： 
					<br />
					如果您采用的是快递及普通递送以外的订购方式，当商品存在质量问题时，您可以平邮的形式退换货。
					<ul>
						<li> 
						请将原包装与发送清单（请在发送清单上标注退换货原因，没有发送清单，请付一张纸，注明您的姓名、地址、电子邮件、订单号码及退换货原因）随所退换货品一并寄往：
						</li>
						<ul>
							<li>地 址：'.$settings['server_address'].'</li>
							<li>收货人：'.$settings['server_manname'].'</li>
							<li>邮 编：'.$settings['server_postcode'].' </li>
						</ul>
					</ul>
				</li>
				<li> 
					因质量问题退换货的，'.$settings['store_name'].' 承担平邮包裹邮寄费，请将邮费凭证及定单号码扫描发送至：'.$settings['server_email'].'
				</li>
			</ul>  
		</li>
		<li>
			不予退换货的情况：
			<ul>
				<li>商品非正常使用出现质量问题的；</li>
				<li>将商品存储、暴露在超出商品适宜的环境中；</li>
				<li>未经授权的修理、误用、疏忽、滥用、事故、改动、不正确的安装；
				<li>不可抗力导致的损坏；
				<li>食物或液体溅落造成损坏；</li>
				<li>产品的正常磨损；</li>
				<li>在退换货之前未与'.$settings['store_name'].' 客户服务中心取得联系；</li>
				<li>退回商品外包装或其他商品附属物不完整或有毁损；</li>
				<li>超出质量保证期的商品；</li>
				<li>商品并非由 '.$settings['store_name'].' 提供；</li>
				<li>退回产品的发票或发货单丢失、涂改或损坏；</li>
				<li>超过退换货期限的退换货要求。退货10天之内，换货一个月之内（以客户签收日期为准）。</li>
				<li>客户要求将货物更换成其它商品。换货处理只能换此订单中的"同一商品"---商品的ID号相同。</li>
			</ul>
		</li>
	</ul>
';

$faq_message['server'][] = '
	<ul>
		<li>
			电话联系
			<ul>
				<li>服务热线：'.$settings['server_tel'].' </li>
			</ul>
		</li>
		<li>
			E-mail联系
			<ul>
				<li>'.$settings['server_email'].'</li>
			</ul>
		</li>
		<li>
			信函联系
			<br />
			您的来信可寄到如下地址：
			<ul>
				<li>地 址：'.$settings['server_address'].'</li>
				<li>收信人：'.$settings['server_manname'].'</li>
				<li>邮 编：'.$settings['server_postcode'].' </li>
			</ul>
		</li>
	</ul>
';

?>

